{
	"make-enquiry": "Make an enquiry",
	"make-mice-enquiry": "Make a MICE enquiry",
	"learn-more": "Learn more",
	"get-in-touch": "Get in touch",
	"soluxetour": "Soluxe Tour",
	"tashkent": "Tashkent",
	"samarkand": "Samarkand",
	"khiva": "Khiva",
	"bukhara": "Bukhara",
	"address": "Address",
	"phone": "Phone",
	"email": "Email",
	"tashkent-uzb": "Tashkent, Uzbekistan",
	"beijing-china": "Beijing, China",
	"almaty-kaz": "Almaty, Kazakhstan",
	"book-travel": "Book a travel",

	"hero-title": "We will show all beauty of Uzbekistan",

	"offer-title": "We offer travellers the most authentic experiences at the most affordable prices",
	"offer-text-1": "At Soluxe Tour, we embrace the philosophy that 'Devil is in the detail.' We specialize in providing exceptional services to small and medium-sized global tour operators, ensuring every aspect of our offerings is meticulously crafted to deliver unparalleled experiences in Uzbekistan.",
	"offer-text-2": "Our mission is to offer high-quality services that exceed our clients' expectations, creating unforgettable and authentic experiences. We strive to find the perfect blend of elements to tailor our products to fit our client's unique preferences perfectly.",

	"about-label-1": "Experts in",
	"about-label-2": "Driven to create",
	"about-label-3": "Focused on elevating",
	"about-label-4": "Your partner for",
	"about-title-1": "Destination management",
	"about-title-2": "Authentic experiences",
	"about-title-3": "Corporate travel & M.I.C.E.",
	"about-title-4": "A-Z travel solutions",
	"about-text-1": "We are a group of passionate travelers and tourism professionals. Our profound love for and knowledge of Uzbekistan inspire us to share the beauty of this remarkable country with those seeking unique experiences and hidden secrets. With our team's extensive destination knowledge, a dedicated account manager, 24/7 support, and strong partnerships throughout the region, we believe working with us is an easy choice.",
	"about-text-2": "Over decades, our team of superstars has learned the secrets behind creating the most memorable experiences in Uzbekistan. While catering to your every need, we ensure that each adventure remains authentic and off the beaten path.",
	"about-text-3": "When it comes to MICE travel, our team will help you put together unforgettable events for your company. Whether it's a conference or an incentive trip, trust Soluxe Tour's MICE team to be your strategic travel partner from the very start.",
	"about-text-4": "No request is too small or too big for us. If it's important to you, it's important to us. We've catered to thousands of requests, from reservations and transfers to exquisitely tailored tour packages for large groups. We go above and beyond for every client and any request.",

	"tours-label": "Discover",
	"tours-title": "Explore the best Uzbekistan has to offer",
	"tours-subtitle": "Uzbekistan, a gem in the heart of Central Asia, beckons with its rich tapestry of history, culture, and natural beauty.",
	"tours-title-1": "Glimpse of Uzbekistan",
	"tours-title-2": "Historical Treasures",
	"tours-title-3": "Handmade Works from Ancient Times",
	"tours-title-4": "Modern Facilities",
	"tours-title-5": "Warm Hospitality",
	"tours-title-6": "Cultural Richness",
	"tours-text-1": "As a premier destination for MICE (Meetings, Incentives, Conferences, Exhibitions) tours, Uzbekistan offers an extraordinary blend of ancient traditions and modern amenities, making it the perfect location for your next business event.",
	"tours-text-2": "Wander through the legendary cities of Samarkand, Bukhara, and Khiva, where the ancient Silk Road comes alive with stunning architecture and vibrant markets. Marvel at the grand Registan Square, the intricate Shah-i-Zinda necropolis, and the timeless Ark Fortress.",
	"tours-text-3": "Explore the exquisite handmade crafts that have been passed down through generations. From intricate silk weaving and detailed ceramics to stunning embroidery and wood carvings, Uzbekistan's artisans continue to create masterpieces that reflect the country's rich cultural heritage.",
	"tours-text-4": "Benefit from state-of-the-art conference venues, luxury hotels, and top-notch event management services. Uzbekistan's infrastructure ensures a seamless and comfortable experience for all your business needs.",
	"tours-text-5": "Experience the renowned Uzbek hospitality, where every visitor is welcomed as a cherished guest. The warmth and friendliness of the people will make you feel at home, ensuring a pleasant and memorable stay.",
	"tours-text-6": "Immerse yourself in Uzbekistan's diverse cultural heritage, from traditional music and dance to exquisite cuisine. Experience the vibrant local traditions that make each visit uniquely memorable.",

	"everyone-title": "Uzbekistan has a little something for everyone",
	"everyone-subtitle": "At Soluxe Tour, we specialize in crafting unforgettable MICE experiences tailored to your needs. Join us and explore why Uzbekistan is the ideal destination for your next MICE tour.",
	"everyone-text-1": "Uzbekistan offers a variety of activities for thrill seekers, including sandboarding in the Kyzylkum Desert, hiking in the Chimgan Mountains, and exploring the ancient Silk Road cities.",
	"everyone-text-2": "Uzbekistan is a great place to visit with the family. There are plenty of beaches, resorts, and waterparks to enjoy, as well as historical sites and cultural attractions.",
	"everyone-text-3": "Uzbekistan is a popular destination for corporate events and MICE groups. The country offers a variety of venues, including hotels, conference centers, and gorgeous resorts.",
	"everyone-text-4": "Uzbekistan is a country with a rich history and culture. There are many historical sites to visit, including forts, mosques, and museums. The country also has a vibrant arts and culture scene.",
	"everyone-title-1": "Thrill seekers",
	"everyone-title-2": "Family & leisure",
	"everyone-title-3": "Corporate & MICE",
	"everyone-title-4": "Culture explorers",

	"experts-label": "MICE",
	"experts-title": "Experts in Corporate & M.I.C.E. travel",
	"experts-subtitle": "We make business travel easy, stress free and cost efficient while personalising every aspect to meet your needs. We can help you plan and execute truly memorable events for your business. We are committed to providing your team a safe and delightful experience.",
	"experts-title-1": "Meetings",
	"experts-title-2": "Incentives",
	"experts-title-3": "Conferences",
	"experts-title-4": "Events",
	"experts-text-1": "We follow your guidelines and requirements to create the most meaningful meeting spaces enabling you to express the most innovative ideas.",
	"experts-text-2": "We'll help you give your employees the incentive travel they deserve by creating the most memorable, engaging and unique experiences in Uzbekistan.",
	"experts-text-3": "Through our expert planners, strong networks and customised packages, we'll help take your conference events to the next level.",
	"experts-text-4": "From half day to weeks long, we can help create something unique and unforgettable for your next corporate event.",

	"partners-title": "Let us show you the best of Uzbekistan",

	"footer-address-1": "6/1, Afrosiyob str., Mirabad district,",
	"footer-address-2": "Tashkent city, Republic of Uzbekistan",
	"footer-contact": "Contact",
	"footer-reserved": "All rights reserved.",
	"footer-dev": "Developed and created by",

	"link-about": "About",
	"link-services": "Services",
	"link-uzbekistan": "Uzbekistan",
	"link-mice": "MICE",
	"link-contacts": "Contacts",
	"link-terms": "Terms and conditions",

	"about-hero-label": "We are Soluxe Tour",
	"about-hero-title": "A group of experts focused on giving the best of Uzbekistan",

	"reason-title": "We're here for a reason",
	"reason-subtitle": "We've been creating unforgettable memories for tourists for over a decade and we're able to do what we do, as well as we've been doing it because we are anchored to our values and aligned on our mission",

	"card-label-1": "Our philosophy",
	"card-label-2": "Our mission",
	"card-label-3": "Our values",
	"card-title-1": "Share our deep rooted appreciation for the land and its wonders",
	"card-title-2": "Uzbekistan through Uzbek eyes–authentic experiences above all",
	"card-title-3": "Our values drive our every decision",
	"card-text-1": "We believe that travel should be more than just sightseeing; it should be an immersive experience that connects travelers with the soul of Uzbekistan. Our commitment is to uphold the authenticity of this remarkable land by curating journeys that foster genuine connections with local communities, respect for traditions, and preservation of the environment.",
	"card-text-2": "Our mission is to offer travelers the opportunity to discover the country's rich heritage, awe-inspiring landscapes, and warm hospitality. With meticulous attention to detail, we create unforgettable adventures that celebrate the authenticity and uniqueness of this enchanting destination",

	"value-title-1": "Authentic",
	"value-title-2": "Dependable",
	"value-title-3": "Customer first",
	"value-text-1": "At Soluxe Tour, authenticity is at the heart of our decision-making process. Be it in how we create itineraries or how we show ourselves every day. Your journey with us will always be a meaningful exploration of the country's authentic treasures.",
	"value-text-2": "Our commitment to reliability and professionalism ensures seamless planning and execution of your trip. Rest assured, with Soluxe Tour, your travel arrangements are in safe hands.",
	"value-text-3": "Our customers are at the forefront of everything we do. Your satisfaction and comfort are paramount, and we tailor our services to meet your unique preferences and requirements. Your happiness is our priority, and we are dedicated to creating memorable experiences that exceed your expectations.",

	"best-title": "We're honoured to work with the best",

	"tips-title": "Tips for Tourists Visiting Uzbekistan",
	"tips-text-1": "When visiting Uzbekistan, it's essential to be mindful of the local customs and traditions. The people of Uzbekistan are known for their warm hospitality, and a respectful attitude towards local culture will enhance your experience. Dress modestly, especially when visiting religious sites, and always ask for permission before taking photos of people, particularly in rural areas. It’s also a good idea to learn a few basic phrases in Uzbek or Russian, as this will be greatly appreciated by locals and can help you navigate your way around more easily.",
	"tips-text-2": "Another important tip is to plan your finances accordingly, as Uzbekistan is largely a cash-based society. While major cities like Tashkent may have ATMs and accept credit cards at hotels and upscale restaurants, it's advisable to carry sufficient cash for smaller towns, markets, and local vendors. The local currency is the Uzbekistani Som, and exchanging money at official exchange points or banks is recommended for getting the best rates. Additionally, while tap water is generally safe in larger cities, it's advisable to drink bottled water during your travels to avoid any stomach upsets.",

	"message-title": "Let us help you show the best of Uzbekistan to your clients",

	"services-hero-title": "No request is too small or too big. If it's important to you, it's important to us",
	"services-hero-title-1": "Destination management",
	"services-hero-title-2": "Tours designed to your needs",
	"services-hero-title-3": "M.I.C.E",
	"services-hero-title-4": "Strong local partnerships",
	"services-hero-title-5": "A-Z travel services",
	"services-hero-text-1": "Expertly curated Uzbek experiences with local insights and seamless logistics",
	"services-hero-text-2": "Tailor-made itineraries crafted to match individual preferences and interests",
	"services-hero-text-3": "Professional and efficient Meetings, Incentives, Conferences, and Exhibitions services",
	"services-hero-text-4": "Extensive network and collaborations for exclusive access and authentic experiences at unbeatable prices",
	"services-hero-text-5": "Comprehensive support and solutions, from planning to execution, ensuring a stress-free journey",

	"services-offer-label": "What we offer",
	"services-offer-title": "Ordinary people, creating extraordinary experiences",
	"services-offer-title-1": "Destination management",
	"services-offer-title-2": "Full concierge",
	"services-offer-title-3": "M.I.C.E",
	"services-offer-text-1": "Our comprehensive destination management services offer an in-depth understanding of Uzbekistan, ensuring seamless travel arrangements, professional guidance, and access to the country's hidden gems. From logistics to cultural experiences, we curate an enriching journey for your clients.",
	"services-offer-text-2": "With our full concierge service, we take care of every detail, including accommodation, transportation, and activities, offering a hassle-free experience for your clients. Our dedicated team ensures a smooth and personalized journey tailored to their preferences.",
	"services-offer-text-3": "We make business travel easy, stress free and cost efficient while personalising every aspect to meet your needs. We can help you plan and execute truly memorable events for your business. We are committed to providing your team a safe and delightful experience.",

	"better-label": "How we do it better",
	"better-title": "Ordinary people, creating extraordinary experiences",
	"better-title-1": "Your safety is our first priority",
	"better-title-2": "Personalised for every unique need",
	"better-title-3": "Real humans, real connections",
	"better-text-1": "Your safety is our utmost priority. We implement stringent measures and work closely with trusted partners to ensure worry-free journeys through Uzbekistan.",
	"better-text-2": "Embrace the joy of travel tailored exclusively for you. Our dedicated team designs personalized experiences, embracing your passions and preferences, making memories to cherish.",
	"better-text-3": "Experience genuine warmth and care from our team. We believe in building meaningful connections, offering personalized support at every step of your adventure in Uzbekistan.",

	"services-message-title": "We believe in intentionally diverting from the beaten path in pursuit of authentic experiences.",
	"services-message-text": "We value the importance of authentic, connected travel, and work tirelessly to create once-in-a-lifetime experiences that benefit you, mankind, and the diverse locations you visit.",

	"travel-title": "More than just a travel partner",
	"travel-text": "We believe in the power of relationships and community, with us conversations go deep, friendships are forged, and connections last a lifetime. We're more than just a travel partner.",

	"uzb-hero-title": "The perfect destination for any occasion",
	"uzb-hero-text": "Uzbekistan, at the crossroads of Central Asia, is a blend of ancient and modern wonders. Bordering Kazakhstan, Kyrgyzstan, Tajikistan, Afghanistan, and Turkmenistan, it offers a rich tapestry of history and culture. Discover Silk Road cities, stunning deserts, and magnificent Islamic architecture. Experience vibrant bazaars, historic mosques, and grand palaces in this landlocked gem.",

	"destination-title": "Our destinations",
	"destination-text-1": "Tashkent, the vibrant capital of Uzbekistan, seamlessly blends modernity with rich cultural heritage. Explore its bustling markets, exquisite mosques, and Soviet-era architecture. Key attractions include the Khast Imam Complex, Chorsu Bazaar, and the beautiful Amir Timur Square.",
	"destination-text-2": "Samarkand, a jewel of the ancient Silk Road, is renowned for its breathtaking Islamic architecture. Visit the majestic Registan Square, the stunning Shah-i-Zinda necropolis, and the grand Gur-e-Amir mausoleum. Samarkand's rich history and vibrant culture make it an unmissable destination.",
	"destination-text-3": "Bukhara, a UNESCO World Heritage Site, boasts over a thousand years of architectural and cultural treasures. Wander through its well-preserved old town, marvel at the Kalyan Minaret, and visit the historic Ark Fortress. Bukhara's timeless charm captivates every visitor.",
	"destination-text-4": "Khiva, a living museum, offers a glimpse into the past with its impeccably restored ancient city, Itchan Kala. Stroll through its narrow streets, visit the impressive Kuhna Ark, and admire the intricate tile work of the Kalta Minor Minaret. Khiva's enchanting atmosphere is a step back in time.",

	"take-title": "Our take",
	"take-text": "Due to the scenic diversity alone, Uzbekistan already has an incredible amount to offer. Nature lovers and action lovers will get their money’s worth in the fascinating desert landscapes, mystical mountain ranges, and surprisingly green oases. For those seeking relaxation, the more than 1,700km long coastline offers one dream beach after another, and exciting cultural highlights await you in the cities and villages.",

	"discover-title": "Discover the best of Uzbekistan with Soluxe Tour",
	"discover-subtitle": "Uzbekistan is still an insider tip among travelers, where mass tourism or overcrowded sights are nowhere to be found. Instead, an authentic oriental experience awaits you in the safest travel destination of the Central Asia: Breathtaking landscapes, fascinating culture, and genuine encounters with the incredibly friendly Uzbeks.",
	"discover-title-1": "Deep expertise & knowledge",
	"discover-title-2": "Thoughtfully bespoke",
	"discover-title-3": "Customer first approach",
	"discover-title-4": "Support you can depend upon",
	"discover-text-1": "We're a team of passionate experts, with years of experience, always aim to immerse visitors in the wonders of Uzbekistan to create an unforgettable journey.",
	"discover-text-2": "We'll craft a personalized itinerary tailored to your needs and requirements, creating cherished memories for a unique adventure.",
	"discover-text-3": "Keeping visitors happy is our priority. We'll be by your side, offering warm support and exceptional service, ensuring a delightful experience.",
	"discover-text-4": "Count on us anytime, day or night. With our dedicated 24/7 assistance, travellers can feel confident and cared for throughout their journey in Uzbekistan.",

	"titles-1": "Beautiful beaches. Glistening waters. Rugged mountains.",
	"titles-2": "Luxury resorts. Vibrant culture. Thrilling adventures.",

	"mice-hero-title": "Your business is our personal priority.",
	"mice-hero-text": "We simplify business travel, making it stress-free and cost-effective. With over ten years of experience in corporate and MICE travel, we are trusted to craft unique travel experiences.",

	"business-title": "We bring a personal touch to business travel",
	"business-title-1": "24x7 support from real people",
	"business-title-2": "Dedicated account manager",
	"business-title-3": "Designed exclusively for you",
	"business-text-1": "Our dedicated team of knowledgeable professionals is available 24/7 to address your queries, provide personalized recommendations, and swiftly resolve any issues that may arise. With us, you can have peace of mind knowing that reliable support is just a phone call away, no matter the time or situation",
	"business-text-2": "Our dedicated account manager is your personal point of contact, ensuring a seamless and customized experience. They will work closely with you, understanding your unique needs and objectives, and providing expert guidance at every step—from initial planning to post-event follow-up—to ensure your event's success",
	"business-text-3": "Our customizable solutions turn your vision into unforgettable events. From venue selection to event design, our experts curate unique experiences that align with your brand and goals. With meticulous attention to detail and exceptional results, we bring your vision to life and create a lasting impression",

	"us-label": "Why us",
	"us-title": "Vast expertise in creating memorable MICE experiences",
	"us-text": "For M.I.C.E. travel, our team is dedicated to creating unforgettable events for your company. Whether it's a conference or an incentive trip, trust Soluxe Tours' M.I.C.E. team to be your strategic travel partner from the very beginning",
	"us-text-1": "Corporate customers across Meetings, Incentives, Conferences and Events",
	"us-text-2": "Retention rate – our customers nearly always return.",

	"mice-card-label-1": "Meetings",
	"mice-card-title-1": "Empowering ideas with meaningful spaces",
	"mice-card-text-1": "The exchange of opinions has always been vital in business, making conferences an ideal way to disseminate information. They also provide opportunities to discuss and exchange views on various subjects or problems. Our team has extensive experience in planning, preparing, and executing meaningful meeting spaces, including all accompanying on- and off-site activities",
	"mice-card-label-2": "Incentives",
	"mice-card-title-2": "A genuinely rewarding incentive travel experience",
	"mice-card-text-2": "Ignite success with our incentive travel services. Reward and motivate your team with unforgettable experiences. From exclusive destinations to curated activities, we handle every detail. Enhance engagement, foster teamwork, and achieve remarkable results",
	"mice-card-label-3": "Conferences",
	"mice-card-title-3": "Elegant conferences, effortlessly delivered",
	"mice-card-text-3": "With customized services, an extensive network, and expert event planners, we can elevate your next corporate gathering with seamless logistics, allowing you to focus on building connections and achieving business objectives",
	"mice-card-label-4": "Events",
	"mice-card-title-4": "Events designed to inspire and ignite",
	"mice-card-text-4": "Special events should be unique, leaving every participant with unforgettable memories. We handle the ideas and bring them to life, always following your wishes and guidelines. Because special events are key to success, we pay close attention to every detail, even the smallest ones",

	"contacts-address-tash-1": "6/1, Afrosiyob street,",
	"contacts-address-tash-2": "Mirabad district,",
	"contacts-address-tash-3": "Tashkent city,",
	"contacts-address-tash-4": "Republic of Uzbekistan",
	"contacts-address-beijing-1": "Office 604, Tower B,",
	"contacts-address-beijing-2": "Haiger international,",
	"contacts-address-beijing-3": "No. 20, Xuanwumen street,",
	"contacts-address-beijing-4": "Xicheng district,",
	"contacts-address-beijing-5": "Beijing, China",
	"contacts-address-almaty-1": "Kazybekbi 22b,",
	"contacts-address-almaty-2": "Almaty, Kazakhstan",
	"contacts-title": "Welcome to Uzbekistan – where ancient Silk Road history meets modern MICE excellence!"
}
