{
	"make-enquiry": "Soʻrov yuborish",
	"make-mice-enquiry": "MICE soʻrovini yuborish",
	"learn-more": "Batafsil maʼlumot",
	"get-in-touch": "Bog'lanish",
	"soluxetour": "Soluxe Tour",
	"tashkent": "Toshkent",
	"samarkand": "Samarqand",
	"khiva": "Xiva",
	"bukhara": "Buxoro",
	"address": "Manzil",
	"phone": "Telefon",
	"email": "Elektron pochta",
	"tashkent-uzb": "Toshkent, O‘zbekiston",
	"beijing-china": "Pekin, Xitoy",
	"almaty-kaz": "Olmaota, Qozogʻiston",
	"book-travel": "Sayohatga buyurtma bering",

	"hero-title": "O'zbekistonning go'zaligini ko'rsatamiz",

	"offer-title": "Biz sayohatchilarga eng haqiqiy tajribalarni eng maqbul narxlarda taklif etamiz",
	"offer-text-1": "Soluxe Tour-da biz 'Tafsilotlar muhim' falsafasini qabul qilamiz. Biz global tur operatorlariga ajoyib xizmatlarni taqdim etishga ixtisoslashganmiz va har bir xizmatimiz O'zbekistonda tengsiz tajribalarni taqdim etish uchun puxta ishlab chiqilgan.",
	"offer-text-2": "Bizning maqsadimiz yuqori sifatli xizmatlarni taklif qilish va mijozlarimiz kutganidan oshib ketish, unutilmas va haqiqiy tajribalarni yaratishdir. Biz mijozlarimizning o'ziga xos didiga mukammal mos keladigan mahsulotlarni tayyorlash uchun elementlarning mukammal kombinatsiyasini topishga intilamiz.",

	"about-label-1": "Mutaxassislar",
	"about-label-2": "Yaratishga intilamiz",
	"about-label-3": "Yuqori darajaga erishish uchun",
	"about-label-4": "Sizning hamkoringiz",
	"about-title-1": "Yo'nalishlarni boshqarish",
	"about-title-2": "Haqiqiy tajribalar",
	"about-title-3": "Korporativ sayohatlar & M.I.C.E.",
	"about-title-4": "A-Z sayohat yechimlari",
	"about-text-1": "Biz O‘zbekistonni kashf qilishni istagan sayohatchilar uchun noyob tajribalarni taqdim etishga bagʻishlangan, O‘zbekistonga chuqur muhabbat va bilim bilan to‘lib-toshgan sayyohlik mutaxassislaridan tashkil topganmiz. Jamoamizning keng qamrovli yoʻnalish boʻyicha bilimlari, bagʻishlangan hisob boshqaruvchisi, 24/7 yordam va mintaqa boʻylab kuchli hamkorliklari bilan, biz bilan ishlash oson tanlov ekanligiga ishonamiz.",
	"about-text-2": "O'n yilliklar davomida, bizning super yulduzlar jamoamiz O'zbekistonda eng esda qolarli tajribalarni yaratish sirlarini o'rgandi. Har bir sayohatda sizning har bir ehtiyojingizga mos ravishda, har bir sarguzashtni haqiqiy va betakror holatda saqlashni ta'minlaymiz.",
	"about-text-3": "MICE sayohatlari haqida gap ketganda, jamoamiz sizning kompaniyangiz uchun unutilmas tadbirlarni tashkil qilishda yordam beradi. Konferentsiya yoki rag'batlantirish sayohati bo'lsin, Soluxe Tourning MICE jamoasiga birinchi bosqichdan boshlab ishonishingiz mumkin.",
	"about-text-4": "Biz uchun hech qanday so'rov juda kichik yoki katta emas. Agar bu siz uchun muhim bo'lsa, u biz uchun ham muhim. Biz minglab so'rovlarga javob berdik, bron va transferlardan tortib, katta guruhlar uchun mohirona tayyorlangan tur paketlariga qadar. Har bir mijoz va har qanday so'rov uchun qo'limizdan kelganicha harakat qilamiz.",

	"tours-label": "Kashf qilish",
	"tours-title": "O'zbekistonning eng yaxshi takliflarini o'rganing",
	"tours-subtitle": "Markaziy Osiyoning yuragidagi marvarid - O‘zbekiston, tarix, madaniyat va tabiiy go‘zallikning boy matosi bilan o‘ziga chorlaydi.",
	"tours-title-1": "O‘zbekiston manzarasi",
	"tours-title-2": "Tarixiy xazinalar",
	"tours-title-3": "Qadim zamonlardan qolgan qo‘l asarlari",
	"tours-title-4": "Zamonaviy inshootlar",
	"tours-title-5": "Mehmondo‘stlik",
	"tours-title-6": "Madaniy boylik",
	"tours-text-1": "MICE (Yig'ilishlar, Rag'batlar, Konferentsiyalar, Ko'rgazmalar) turlari uchun ajoyib manzil sifatida, O'zbekiston qadimiy an'analar va zamonaviy qulayliklarni o'zida mujassamlashtiradi, bu sizning keyingi biznes tadbiringiz uchun mukammal joy bo'lib xizmat qiladi.",
	"tours-text-2": "Samarqand, Buxoro va Xivaning afsonaviy shaharlarida sayr qiling, bu yerda Qadimiy Ipak yo'li hayratlanarli arxitektura va jonli bozorlarga hayot bag'ishlaydi. Buyuk Registon maydoni, murakkab Shah-i-Zinda nekropoli va abadiy Ark qal'asidan hayratlaning.",
	"tours-text-3": "Avloddan-avlodga o‘tib kelayotgan nozik ipak to‘qish va seramika, go‘zal kashta tikish va yog‘och o‘ymakorligi kabi O‘zbekiston ustalarining mahoratli qo‘l asarlarini o‘rganing.",
	"tours-text-4": "Zamonaviy konferentsiya zallari, hashamatli mehmonxonalar va yuqori sifatli tadbirlarni boshqarish xizmatlaridan foydalaning. O'zbekistonning infratuzilmasi sizning barcha biznes ehtiyojlaringiz uchun qulay va samarali tajribani ta'minlaydi.",
	"tours-text-5": "Har bir mehmonni qadrlangan mehmon sifatida kutib oladigan o‘zbek mehmondo‘stligini boshdan kechiring. Odamlarning samimiyligi va mehmondo‘stligi sizni o‘zingizni uyda his qilishingizga imkon beradi, bu esa yoqimli va esda qolarli dam olishni ta’minlaydi.",
	"tours-text-6": "O‘zbekistonning an’anaviy musiqa va raqslaridan tortib, nafis taomgacha bo‘lgan rang-barang madaniy merosi bilan tanishing. Har bir tashrifni noyob esda qolarli qilish uchun mahalliy urf-odatlarni boshdan kechiring.",

	"everyone-title": "O‘zbekiston har kim uchun ozroq narsaga ega",
	"everyone-subtitle": "Soluxe Tour-da biz sizning ehtiyojlaringizga mos keladigan unutilmas MICE tajribalarini yaratishga ixtisoslashganmiz. Bizga qo'shiling va nima uchun O'zbekiston sizning keyingi MICE turingiz uchun ideal manzil ekanligini o'rganing.",
	"everyone-text-1": "O‘zbekiston Kizilqum cho‘lidagi qum uchish, Chimgan tog‘larida sayr qilish va qadimiy Ipak yo‘li shaharlarini kashf qilish kabi sarguzashtchilar uchun turli xil faoliyatlarni taklif etadi.",
	"everyone-text-2": "O‘zbekiston oilaviy dam olish uchun ajoyib joy. Bu yerda dam olish maskanlari, suzish havzalari va dam olish maskanlari, shuningdek, tarixiy joylar va madaniy diqqatga sazovor joylar koʻp.",
	"everyone-text-3": "O‘zbekiston korporativ tadbirlar va MICE guruhlari uchun mashhur yo‘nalishdir. Mamlakat mehmonxonalar, konferentsiya markazlari va ajoyib dam olish maskanlarini o'z ichiga olgan turli joylarni taklif qiladi.",
	"everyone-text-4": "O‘zbekiston boy tarix va madaniyatga ega mamlakat. Bu yerda qadimiy qal’alar, masjidlar va muzeylar kabi koʻplab tarixiy joylarni ziyorat qilish mumkin. Mamlakat, shuningdek, yorqin sanʼat va madaniyat manzaralariga ega.",
	"everyone-title-1": "Qizil so‘zgachilardan qizil so‘zga o‘tish",
	"everyone-title-2": "Oilaviy dam olish va o‘yin",
	"everyone-title-3": "Korporativ va MICE",
	"everyone-title-4": "Madaniy tarixga ko‘proq tahlil",

	"experts-label": "MICE",
	"experts-title": "Korporativ sayohat va M.I.C.E. bo‘yicha mutaxassislar",
	"experts-subtitle": "Biz biznes sayohatlarini oson, stressiz va iqtisodiy jihatdan samarali qilamiz, shu bilan birga har bir jihatni ehtiyojlaringizga mos ravishda shaxsiylashtiramiz. Biz sizga kompaniyangiz uchun haqiqatan ham esda qolarli tadbirlarni rejalashtirish va amalga oshirishda yordam bera olamiz. Biz jamoangizga xavfsiz va yoqimli tajriba taqdim etishga sodiqmiz.",
	"experts-title-1": "Yig‘ilishlar",
	"experts-title-2": "Rag'batlar",
	"experts-title-3": "Konferentsiyalar",
	"experts-title-4": "Tadbirlar",
	"experts-text-1": "Biz eng innovatsion g‘oyalarni ifodalash imkonini beruvchi eng mazmunli uchrashuv maydonlarini yaratish bo‘yicha ko‘rsatmalaringiz va talablaringizga amal qilamiz.",
	"experts-text-2": "O'zbekistonda eng esda qolarli, qiziqarli va noyob tajribalar yaratish orqali xodimlaringizga ular munosib bo'lgan rag'batlantiruvchi sayohatni taqdim etishda yordam beramiz.",
	"experts-text-3": "Bizning ekspert rejalashtiruvchilar, kuchli tarmoqlar va moslashtirilgan paketlar orqali sizning konferentsiya tadbiringizni yangi darajaga ko'tarishga yordam beramiz.",
	"experts-text-4": "Yarim kunlikdan haftalik tadbirlargacha, keyingi korporativ tadbiringiz uchun noyob va esda qolarli narsa yaratishga yordam bera olamiz.",

	"partners-title": "Sizga O'zbekistonning eng yaxshi tomonlarini ko'rsatamiz",

	"footer-address-1": "Afrosiyob ko'chasi, 6/1, Mirabad tumani,",
	"footer-address-2": "Toshkent shahri, O'zbekiston Respublikasi",
	"footer-contact": "Aloqa",
	"footer-reserved": "Barcha huquqlar himoyalangan.",
	"footer-dev": "Ishlab chiqilgan va yaratilgan",

	"link-about": "Haqimizda",
	"link-services": "Xizmatlar",
	"link-uzbekistan": "O‘zbekiston",
	"link-mice": "MICE",
	"link-contacts": "Kontaktlar",
	"link-terms": "Foydalanish shartlari",

	"about-hero-label": "Biz Soluxe Tourmiz",
	"about-hero-title": "O‘zbekistonning eng yaxshi tomonlarini taqdim etishga e'tibor qaratgan mutaxassislar guruhi",

	"reason-title": "Biz bu yerda sababsiz emasmiz",
	"reason-subtitle": "Biz oʻn yildan ortiq vaqt davomida sayyohlar uchun unutilmas xotiralar yaratmoqdamiz va biz qilayotgan ishlarimizni shu qadar yaxshi bajarayotganimizning sababi shundaki, biz qadriyatlarimizga sodiqmiz va oʻz missiyamizga moslashganmiz",

	"card-label-1": "Bizning falsafamiz",
	"card-label-2": "Bizning missiyamiz",
	"card-label-3": "Bizning qadriyatlarimiz",
	"card-title-1": "Yurtimizning mo'jizalari va tabiatiga bo'lgan chuqur hurmatimizni ulashish",
	"card-title-2": "O‘zbek nigohi orqali O‘zbekiston - barcha narsalardan avvalo haqiqiy tajribalar",
	"card-title-3": "Mavjud misollarimiz sifatimizni barcha qilingan ta'lim bo'yicha ko'rsatadi",
	"card-text-1": "Biz sayohat faqat diqqatga sazovor joylarni tomosha qilishdan ko'proq bo'lishi kerak, deb hisoblaymiz; u sayohatchilarni Oʻzbekistonning ruhi bilan bogʻlaydigan koʻtarinki tajriba boʻlishi kerak. Bizning vazifamiz - mahalliy hamjamiyatlar bilan samimiy aloqalar oʻrnatish, anʼanalarga hurmat koʻrsatish va atrof-muhitni saqlab qolish uchun maxsus sayohatlarni yaratish orqali ushbu ajoyib yerning haqiqiyligini saqlashdir.",
	"card-text-2": "Bizning missiyamiz - sayohatchilarga mamlakatning boy merosini, hayratlanarli landshaftlarini va iliq mehmondo'stligini kashf etish imkoniyatini taqdim etishdir. Tafsilotlarga e'tibor bilan, biz ushbu sehrli manzilning haqiqiyligi va o'ziga xosligini nishonlaydigan unutilmas sarguzashtlarni yaratamiz",

	"value-title-1": "Haqiqiy",
	"value-title-2": "Ishonchli",
	"value-title-3": "Mijozlar birinchi o‘rinda",
	"value-text-1": "Soluxe Tourda haqiqiylik qaror qabul qilish jarayonimizning markazida. Biz yo'nalishlarni qanday yaratishimiz yoki har kuni o'zimizni qanday ko'rsatishimizdan qat'iy nazar. Biz bilan sayohat qilish O'zbekistonning haqiqiy xazinalarini chuqur o'rganish bo'ladi.",
	"value-text-2": "Sayohatingizni rejalashtirish va amalga oshirishda ishonchlilik va professionalizmga bo‘lgan sadoqatimiz bexato. Soluxe Tour bilan sayohat rejalarini xavfsiz qo'llarga ishonib topshirishingiz mumkin.",
	"value-text-3": "Mijozlarimiz biz qilayotgan barcha ishlarning oldingi o'rnida turadi. Sizning qoniqishingiz va qulayligingiz juda muhim va biz xizmatlarimizni sizning o'ziga xos afzalliklaringiz va talablaringizga moslashtiramiz. Sizning baxtingiz bizning ustuvor vazifamizdir va biz sizning kutganingizdan oshib ketadigan unutilmas tajribalarni yaratishga bag'ishlanganmiz.",

	"best-title": "Biz faxrlanamizki, eng yaxshilar bilan ishlash",

	"tips-title": "O'zbekistonga sayohat qilayotgan sayyohlar uchun maslahatlar",
	"tips-text-1": "O'zbekistonga sayohat qilganingizda, mahalliy urf-odatlar va an'analarga e'tiborli bo'lish muhimdir. O'zbekiston xalqi o'zining samimiy mehmondo'stligi bilan tanilgan, va mahalliy madaniyatga hurmat bilan munosabatda bo'lish sizning tajribangizni yanada boyitadi. Ayniqsa, diniy joylarga tashrif buyurganingizda kamtarona kiyinishga harakat qiling va ayniqsa qishloq joylarda odamlarning suratini olmoqchi bo‘lsangiz, ruxsat so‘rashingizga ishonch hosil qiling. Shuningdek, oʻzbek yoki rus tilida bir necha oddiy iboralarni oʻrganish yaxshi fikr boʻladi, chunki bu mahalliy aholiga yoqadi va sizga osonroq yoʻl topishga yordam beradi.",
	"tips-text-2": "Yana bir muhim maslahat - moliyangizni rejalashtirish. O'zbekiston asosan naqd pulga asoslangan jamiyatdir. Toshkent kabi yirik shaharlarda bankomatlar bo'lishi mumkin va mehmonxonalar va yuqori darajadagi restoranlar kredit kartalarni qabul qilishlari mumkin bo'lsa-da, kichik shaharlar, bozorlar va mahalliy savdogarlar uchun yetarli miqdorda naqd pul olib yurish tavsiya etiladi. Mahalliy valyuta - O'zbekiston somi, va eng yaxshi kurslarni olish uchun pulni rasmiy almashinuv punktlari yoki banklarda almashtirish tavsiya etiladi. Bundan tashqari, yirik shaharlarda musluk suvi xavfsiz bo'lishi mumkin bo'lsa-da, sayohat paytida qadoqlangan suv ichish maqsadga muvofiq bo'ladi.",

	"message-title": "Keling, O'zbekistonning eng yaxshi tomonlarini mijozlaringizga ko'rsatishda sizga yordam beraylik",

	"services-hero-title": "Hech qanday so'rov juda kichik yoki katta emas. Agar bu siz uchun muhim bo'lsa, bu biz uchun ham muhimdir",
	"services-hero-title-1": "Yo'nalishlarni boshqarish",
	"services-hero-title-2": "Sizning ehtiyojlaringizga mos keladigan turlar",
	"services-hero-title-3": "M.I.C.E",
	"services-hero-title-4": "Kuchli mahalliy hamkorliklar",
	"services-hero-title-5": "A-Z sayohat xizmatlari",
	"services-hero-text-1": "Mahalliy ma'lumotlar va muammosiz logistika bilan mukammal tarzda yaratilgan o'zbek tajribalari",
	"services-hero-text-2": "Shaxsiy afzalliklar va qiziqishlarga mos ravishda tayyorlangan shaxsiylashtirilgan marshrutlar",
	"services-hero-text-3": "Yig'ilishlar, Rag'batlar, Konferentsiyalar va Ko'rgazmalar uchun professional va samarali xizmatlar",
	"services-hero-text-4": "Eksklyuziv kirish va tengsiz narxlarda haqiqiy tajribalar uchun keng tarmoq va hamkorlik",
	"services-hero-text-5": "Rejalashtirishdan amalga oshirishgacha har tomonlama qo‘llab-quvvatlash va yechimlar, stresssiz sayohatni ta’minlash",

	"services-offer-label": "Biz taklif qilamiz",
	"services-offer-title": "Oddiy odamlar, ajoyib tajribalarni yaratadilar",
	"services-offer-title-1": "Yo'nalishlarni boshqarish",
	"services-offer-title-2": "To'liq konsyerj",
	"services-offer-title-3": "Korporativ sayohat va MICE",
	"services-offer-text-1": "Bizning keng qamrovli yo'nalishlarni boshqarish xizmatlarimiz O'zbekistonni chuqur tushunishni taklif etadi, sayohatni muammosiz tashkil qilish, professional yo'riqnoma va mamlakatning yashirin xazinalariga kirish imkoniyatini ta'minlaydi. Logistikadan tortib madaniy tajribalarigacha, biz sizning mijozlaringiz uchun boyituvchi sayohatni tashkil qilamiz.",
	"services-offer-text-2": "To'liq konsyerj xizmatimiz bilan biz har bir tafsilotni, jumladan turar joy, transport va tadbirlarni, sizning mijozlaringiz uchun tashvishsiz tajribani taklif qilamiz. Bizning bag'ishlangan jamoamiz ularning didiga mos ravishda silliq va shaxsiylashtirilgan sayohatni ta'minlaydi.",
	"services-offer-text-3": "Biz biznes sayohatlarini oson, stressiz va iqtisodiy jihatdan samarali qilamiz, shu bilan birga har bir jihatni ehtiyojlaringizga mos ravishda shaxsiylashtiramiz. Biz sizga kompaniyangiz uchun haqiqatan ham esda qolarli tadbirlarni rejalashtirish va amalga oshirishda yordam bera olamiz. Biz jamoangizga xavfsiz va yoqimli tajriba taqdim etishga sodiqmiz.",

	"better-label": "Biz buni qanday yaxshiroq qilamiz",
	"better-title": "Oddiy odamlar, ajoyib tajribalarni yaratadilar",
	"better-title-1": "Sizning xavfsizligingiz birinchi o'rinda",
	"better-title-2": "Har bir noyob ehtiyoj uchun shaxsiylashtirilgan",
	"better-title-3": "Haqiqiy odamlar, haqiqiy aloqalar",
	"better-text-1": "Sizning xavfsizligingiz bizning eng muhim ustuvor vazifamizdir. Biz xavotirsiz sayohatlarni ta'minlash uchun qat'iy choralarni amalga oshiramiz va ishonchli hamkorlar bilan yaqindan ishlaymiz.",
	"better-text-2": "Faqat siz uchun shaxsiylashtirilgan sayohatning quvonchini qabul qiling. Bizning bag‘ishlangan jamoamiz sizning ehtiroslaringiz va afzalliklaringizni o‘z ichiga olgan shaxsiylashtirilgan tajribalarni ishlab chiqadi, unutilmas xotiralar yaratadi.",
	"better-text-3": "Bizning jamoamizdan haqiqiy iliqlik va g'amxo'rlikni boshdan kechiring. Biz mazmunli aloqalarni o'rnatishga ishonamiz va O'zbekistondagi sarguzashtingizning har bir bosqichida shaxsiylashtirilgan qo'llab-quvvatlashni taklif qilamiz.",

	"services-message-title": "Biz haqiqiy tajribalar izlanishida qasddan urf-odatlardan uzoqlashishga ishonamiz.",
	"services-message-text": "Biz haqiqiy, bog‘langan sayohatning muhimligini qadrlaymiz va siz, insoniyat va siz tashrif buyuradigan xilma-xil joylar uchun bir umrga tatigulik tajribalar yaratish uchun tinimsiz ishlaymiz.",

	"travel-title": "Faqat sayohat hamkori emas",
	"travel-text": "Biz munosabatlar va hamjamiyat kuchiga ishonamiz, biz bilan suhbatlar chuqur ketadi, do'stliklar paydo bo'ladi va aloqalar umr bo'yi davom etadi. Biz faqat sayohat hamkori emasmiz.",

	"uzb-hero-title": "Har qanday vaziyat uchun mukammal yo'nalish",
	"uzb-hero-text": "Markaziy Osiyoning chorrahasida joylashgan O'zbekiston qadimiy va zamonaviy mo'jizalarning uyg'unligi hisoblanadi. Qozogʻiston, Qirgʻiziston, Tojikiston, Afgʻoniston va Turkmaniston bilan chegaradosh bu yer tarix va madaniyatning boy matosini taklif qiladi. Ipak yo'li shaharlarini, ajoyib cho'llarni va ulug'vor Islom arxitekturasini kashf eting. Ushbu quruqlikdagi marvaridda yorqin bozorlar, tarixiy masjidlar va ulug'vor saroylarni tomosha qiling.",

	"destination-title": "Bizning yo'nalishlarimiz",
	"destination-text-1": "O‘zbekistonning yorqin poytaxti Toshkent zamonaviylikni boy madaniy meros bilan uyg‘unlashtiradi. Uning shovqinli bozorlarini, nafis masjidlarini va Sovet davridagi me'morchiligini o'rganing. Asosiy diqqatga sazovor joylarga Xast Imom majmuasi, Chor-suv bozori va go‘zal Amir Temur maydoni kiradi.",
	"destination-text-2": "Qadimiy Ipak yo‘lining marvaridi boʻlgan Samarqand oʻzining hayratlanarli Islom arxitekturasi bilan mashhur. Majestik Registon maydonini, ajoyib Shah-i-Zinda nekropolisi va ulug'vor Gur-i Amir maqbarasini ziyorat qiling. Samarqandning boy tarixi va rang-barang madaniyati uni ko‘rmaslik mumkin bo‘lmagan yo‘nalishga aylantiradi.",
	"destination-text-3": "Buxoro, YuNESKOning Jahon merosi obidasi, ming yildan ortiq me'moriy va madaniy xazinalarga ega. Uning yaxshi saqlanib qolgan qadimiy shahar bo‘ylab sayr qiling, Kalyan minorasidan hayratlaning va tarixiy Ark qal'asiga tashrif buyuring. Buxoroning abadiy jozibasi har bir mehmonni maftun etadi.",
	"destination-text-4": "Xiva, tirik muzey, o‘zining mo‘jizaviy tarzda qayta tiklangan qadimiy shahri, Ichan Qalʼa bilan oʻtmishga nazar soladi. Uning tor koʻchalari boʻylab sayr qiling, ulug'vor Ko'hna Arkni ziyorat qiling va Kalta Minor minorasining murakkab plitkalariga qoyil qoling. Xivaning sehrli muhiti o'tmishga qadamdir.",

	"take-title": "Bizning fikrimiz",
	"take-text": "Faqat manzaraning xilma-xilligi tufayli, O'zbekiston allaqachon taklif qilish uchun ajoyib miqdorga ega. Tabiatni sevuvchilar va sarguzashtlarni sevuvchilar hayratlanarli cho'l manzaralari, mistik tog 'qatorlari va ajablanarli darajada yashil vohalarda o'z mablag'larini olishadi. Dam olishni izlayotganlar uchun 1,700 km dan ortiq qirg'oq bo'ylab bir-biridan orzu qiladigan plyajlar kutib turadi va shaharlarda va qishloqlarda sizni ajoyib madaniy voqealar kutmoqda.",

	"discover-title": "Soluxe Tour bilan O'zbekistonning eng yaxshi tomonlarini kashf eting",
	"discover-subtitle": "O‘zbekiston hali ham sayyohlar orasida ichki maslahat bo‘lib qolmoqda, ommaviy turizm yoki to‘lqin-toshqin diqqatga sazovor joylar yo‘q. Buning o'rniga, Markaziy Osiyoning eng xavfsiz sayohat yo'nalishida haqiqiy sharq tajribasi sizni kutmoqda: Hayratlanarli manzaralar, ajoyib madaniyat va nihoyatda do'stona o'zbeklar bilan samimiy uchrashuvlar.",
	"discover-title-1": "Chuqur tajriba va bilim",
	"discover-title-2": "O'ylab topilgan",
	"discover-title-3": "Mijoz birinchi yondashuv",
	"discover-title-4": "Siz ishonishingiz mumkin bo'lgan qo'llab-quvvatlash",
	"discover-text-1": "Biz yillar davomida tajribaga ega bo'lgan tajribali mutaxassislar jamoasimiz va har doim mehmonlarni O'zbekiston mo''jizalariga botirish va unutilmas sayohat yaratishga intilamiz.",
	"discover-text-2": "Biz sizning ehtiyojlaringiz va talablarga mos keladigan shaxsiylashtirilgan marshrutlarni tayyorlaymiz, noyob sarguzasht uchun qimmatli xotiralarni yaratamiz.",
	"discover-text-3": "Mehmonlarni xursand qilish bizning ustuvor vazifamiz. Biz sizning yoningizda bo'lamiz, iliq qo'llab-quvvatlash va ajoyib xizmatlarni taklif qilamiz, unutilmas tajriba taqdim etamiz.",
	"discover-text-4": "Bizga har doim, kunduzi yoki kechasi ishonishingiz mumkin. Bizning bag'ishlangan 24/7 yordamimiz bilan sayohatchilar O'zbekistonga sayohatlari davomida ishonchli va g'amxo'rlik qilinishidan xotirjam bo'lishlari mumkin.",

	"titles-1": "Go'zal plyajlar. Yarqiragan suvlar. Tog'li tog'lar.",
	"titles-2": "Hashamatli kurortlar. Yorqin madaniyat. Hayajonli sarguzashtlar.",

	"mice-hero-title": "Sizning biznesingiz bizning shaxsiy ustuvor vazifamizdir.",
	"mice-hero-text": "Biz biznes sayohatlarini soddalashtiramiz, stresssiz va iqtisodiy jihatdan samarali qilamiz. Korporativ va MICE sayohatlarida oʻn yillik tajribaga ega boʻlgan holda, biz noyob sayohat tajribalarini yaratish uchun ishonchli odammiz.",

	"business-title": "Biz biznes sayohatiga shaxsiy aloqani olib kelamiz",
	"business-title-1": "Haqiqiy odamlar tomonidan 24x7 qo'llab-quvvatlash",
	"business-title-2": "Bag‘ishlangan hisob boshqaruvchisi",
	"business-title-3": "Faqat siz uchun mo'ljallangan",
	"business-text-1": "Bilimdon mutaxassislarimizdan iborat jamoamiz 24/7 mavjud bo‘lib, sizning so‘rovlaringizga javob berish, shaxsiylashtirilgan tavsiyalar berish va yuzaga kelishi mumkin bo‘lgan har qanday muammolarni tezda hal qilish uchun tayyor. Biz bilan sayohatingizning vaqti yoki holatidan qatʼiy nazar, ishonchli qoʻllab-quvvatlash har doim qoʻngʻiroq qilib qoʻyilgan boʻladi, deb xotirjam boʻlishingiz mumkin",
	"business-text-2": "Bizning bagʻishlangan hisob boshqaruvchimiz sizning shaxsiy aloqa nuqtangiz boʻlib, muammosiz va shaxsiylashtirilgan tajribani taʼminlaydi. Ular sizning noyob ehtiyojlaringiz va maqsadlaringizni tushunib, har bir bosqichda—dastlabki rejalashtirishdan keyingi tadbirga qadar—har bir bosqichda siz bilan yaqindan ishlaydi va tadbiringizning muvaffaqiyatini ta'minlaydi",
	"business-text-3": "Bizning sozlanishi mumkin bo'lgan echimlar bizning vizyoningizni unutilmas voqealarga aylantiradi. Joy tanlashdan tortib tadbir dizaynigacha, bizning mutaxassislarimiz sizning brendingiz va maqsadlaringizga mos keladigan noyob tajribalarni tanlab olishadi. Tafsilotlarga e'tibor va ajoyib natijalar bilan biz sizning ko'rish qobiliyatingizni hayotga tatbiq qilamiz va unutilmas taassurot qoldiramiz",

	"us-label": "Nega biz",
	"us-title": "Esda qolarli MICE tajribalarini yaratishda keng tajriba",
	"us-text": "M.I.C.E. sayohatlari uchun bizning jamoamiz sizning kompaniyangiz uchun unutilmas tadbirlarni yaratishga bag'ishlangan. Bu konferentsiya yoki rag'batlantiruvchi sayohat bo'lsin, M.I.C.E. sayohati boʻyicha hamkoringiz boʻlish uchun Soluxe Tours jamoasiga birinchi bosqichdan boshlab ishonishingiz mumkin.",
	"us-text-1": "Yig'ilishlar, Rag'batlar, Konferentsiyalar va Tadbirlar bo'yicha korporativ mijozlar",
	"us-text-2": "Saqlanish darajasi – mijozlarimiz deyarli har doim qaytib keladi.",

	"mice-card-label-1": "Yig‘ilishlar",
	"mice-card-title-1": "Mazmunli joylar bilan g‘oyalarni kuchaytirish",
	"mice-card-text-1": "Fikr almashish har doim ham biznesda muhim bo'lgan, bu konferentsiyalarni ma'lumot tarqatish uchun ideal vositaga aylantirgan. Shuningdek, ular turli mavzular yoki muammolar bo'yicha munozaralar va fikr almashish imkoniyatini taqdim etadi. Jamoamiz mazmunli yig'ilish joylarini, shu jumladan barcha qo'shimcha joylar va tashqi sayohatlarni rejalashtirish, tayyorlash va amalga oshirish bo'yicha katta tajribaga ega",
	"mice-card-label-2": "Rag'batlar",
	"mice-card-title-2": "Haqiqatan ham qoniqarli rag'batlantiruvchi sayohat tajribasi",
	"mice-card-text-2": "Bizning rag'batlantiruvchi sayohat xizmatlari bilan muvaffaqiyatni yoqing. Unutilmas tajribalar bilan jamoangizni rag'batlantiring va rag'batlantiring. Eksklyuziv yo'nalishlardan tortib, tanlab olingan tadbirlargacha, biz har bir tafsilotni hal qilamiz. Ishtirokni yaxshilang, jamoaviy ishlashni rivojlantiring va ajoyib natijalarga erishing",
	"mice-card-label-3": "Konferentsiyalar",
	"mice-card-title-3": "Hushnud qilingan konferentsiyalar, hech qanday kuch sarflamasdan yetkazib berilgan",
	"mice-card-text-3": "Moslashtirilgan xizmatlar, keng tarmoq va ekspert tadbir rejalashtiruvchilarimiz bilan biz sizning navbatdagi korporativ yig'ilingizni muammosiz logistika bilan ko'tarishimiz mumkin, bu sizga ulanishlar o'rnatish va biznes maqsadlariga erishishga e'tibor berish imkonini beradi",
	"mice-card-label-4": "Tadbirlar",
	"mice-card-title-4": "Ilhomlantirish va yondirish uchun moʻljallangan tadbirlar",
	"mice-card-text-4": "Maxsus tadbirlar noyob bo'lishi kerak, har bir ishtirokchiga unutilmas xotiralar qoldirishi kerak. Biz g'oyalarni boshqaramiz va ularni hayotga olib kelamiz, har doim sizning xohishingiz va ko'rsatmalaringizga rioya qilamiz. Maxsus tadbirlar muvaffaqiyat kaliti bo'lgani uchun biz har bir detalga, hatto eng kichiklariga ham e'tibor beramiz",

	"contacts-address-tash-1": "Afrosiyob ko'chasi, 6/1,",
	"contacts-address-tash-2": "Mirabad tumani,",
	"contacts-address-tash-3": "Toshkent shahri,",
	"contacts-address-tash-4": "O'zbekiston Respublikasi",
	"contacts-address-beijing-1": "604-ofis, B minorasi,",
	"contacts-address-beijing-2": "Haiger xalqaro,",
	"contacts-address-beijing-3": "Xuanwumen ko'chasi, 20-son,",
	"contacts-address-beijing-4": "Xicheng tumani,",
	"contacts-address-beijing-5": "Pekin, Xitoy",
	"contacts-address-almaty-1": "Qazybekbi ko'chasi, 22b,",
	"contacts-address-almaty-2": "Olmaota, Qozogʻiston",
	"contacts-title": "Toshkentga xush kelib, chiroyli Silk Yo'l do'stlar tarixi va modern MICE muvofiqatiga mos qarang!"
}
